[
  "obsidian-icon-folder",
  "cmdr",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "file-explorer-note-count",
  "execute-code",
  "colored-tags",
  "obsidian-tasks-plugin",
  "omnisearch",
  "tag-wrangler",
  "homepage",
  "copy-url-in-preview",
  "obsidian-local-images",
  "dataview",
  "link-favicon",
  "obsidian-file-color",
  "file-tree-alternative",
  "obsidian-pandoc",
  "obsidian-git",
  "highlightr-plugin"
]